{
  "-MbX5uhs9iEJUW7MIEDZ": {
    "imagine": "https://www.healthyseasonalrecipes.com/wp-content/uploads/2022/06/grilled-ground-turkey-kofta-kebabs-square-042.jpg",
    "ingrediente": "1 linguriţă seminţe de chimen prăjite, 1 căţel de usturoi, 400 gr carne de curcan tocată, 2 linguri de oregano proaspăt mărunţit, maghiran sau cimbru,1 lămaie mare, sare și piper proaspăt măcinat, 2 felii groase de pâine albă, fără coajă, tăiată în cuburi de aproximativ 2 cm, 8 foi de dafin, 400 gr salată tânără",
    "nume": "Kebab de curcan",
    "reteta": "Amestecă carnea de curcan cu ceapa, usturoiul, condimentele și oul. Formează chiftele sau kebaburi mici și prăjește-le pe grillul preîncălzit timp de 5-7 minute pe fiecare parte. Servește-le cu o salată proaspătă sau lipii calde."
  },

  "-MbX7-oUz7a5kW2XsLMh": {
    "imagine": "https://www.jocooks.com/wp-content/uploads/2020/06/chicken-gyros-1-14.jpg",
    "ingrediente": "pulpă pui, cartofi prăjiți, salată verde, roșii, ceapă, sos ţaţiki, condimente",
    "nume": "Gyros din pui",
    "reteta": "Marinăm pieptul de pui în iaurtul grecesc, uleiul de măsline și condimentele pentru cel puțin 2 ore. Gătește puiul pe grătar sau într-o tigaie până devine auriu și fraged. Taie carnea în fâșii și servește-o în lipii cu legume proaspete și sos ţaţiki."
  },

  "-MbX7wyQaOYMwjlpTb5S": {
    "imagine": "https://www.allrecipes.com/thmb/UdfDPTTJFbQvLGUeE3o8oa0Bdac=/750x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/21659-Chicken-Quesadillas-DDMFS-3314-4x3-Beauty-d3097a0276794bd98bfee10f731c819d.jpg",
    "ingrediente": "foi tortilla, piept de pui, ardei roşu, mozzarella, sos salsa, cartofi prăjiţi",
    "nume": "Quessadilla de pui",
    "reteta": "Încălzește uleiul într-o tigaie mare și prăjește ardeiul și ceapa până devin moi. Adaugă puiul și amestecă pentru a încălzi. Pune un strat de brânză pe fiecare tortilla, adaugă amestecul de pui și legume, apoi un alt strat de brânză. Împăturește tortilla și prăjește fiecare quesadilla pe ambele părți până devine aurie și brânza se topește. Servește cu sos de smântână."
  },

  "-MbX8Qcvhdl3xq_cdART": {
    "imagine": "http://lordinuvatradornei.ro/wp-content/uploads/2017/09/tochitura-moldoveneasca.png",
    "ingrediente": "carne porc, bacon, cârnați, pomodoro, telemea, condimente, mămăliguță, ou",
    "nume": "Tochitură moldovenească",
    "reteta": "Taie carnea de porc în cuburi mici și prăjește-o într-o tigaie cu ulei până devine rumenă. Adaugă ceapa și usturoiul tocat și gătește până se înmoaie. Toarnă vinul roșu și lasă-l să fiarbă pentru câteva minute. Adaugă cimbru, boia, sare și piper și lasă tocătura să fiarbă la foc mic timp de 1-2 ore. Servește cu cartofii fierți."
  }
}